<HTML>
<HEAD>
   <TITLE>In Fusio</TITLE>
<meta http-equiv="refresh" content="0; url=http://www.in-fusio.com">
</HEAD>
<BODY VLINK="#800080" BACKGROUND="../../grafcom/fonphone.gif">
<DL>
   <DD><CENTER>&nbsp;</CENTER></DD>
   
   <DT><CENTER><FONT FACE="Minion Web">&nbsp;</FONT><A HREF="http://www.sfr.fr" TARGET="_blank">
   <FONT FACE="Minion Web"><IMG SRC="../../x-achiev/contenu/sfr.jpg" WIDTH=48 HEIGHT=47 BORDER=0 ALIGN=bottom></FONT></A></CENTER>
   
   <P><BR>
   </P></DT>
   
   <DT><CENTER><FONT SIZE="+1" FACE="Monotype Corsiva" COLOR="#FF0000"><B>In
   Fusio, en partenariat avec SFR, teste en avant-premi&egrave;re
   mondiale une s&eacute;rie de services de loisirs interactifs
   accessibles &agrave; partir d'un t&eacute;l&eacute;phone portable
   </B></FONT></CENTER>
   
   <P><BR>
   <BR>
   </P>
   
   <P><FONT FACE="Minion Web">Paris, France, le 11 Novembre 98 - In
   Fusio, en partenariat avec SFR, teste en avant-premi&egrave;re
   mondiale une s&eacute;rie de services de loisirs interactifs
   accessibles &agrave; partir d'un t&eacute;l&eacute;phone
   portable<BR>
   <BR>
   <BR>
   Pour la premi&egrave;re fois au monde, In Fusio transforme le
   t&eacute;l&eacute;phone portable en produit de loisirs interactifs
   &agrave; distance.<BR>
   <BR>
   In Fusio, jeune start-up fran&ccedil;aise, en partenariat avec
   SFR, teste en avant-premi&egrave;re mondiale 3 services de loisirs
   accessibles &agrave; partir d'un t&eacute;l&eacute;phone portable
   : LE QUIZZ, L'HOROSCOPE et LE LOTO. Le quizz, premier jeu
   interactif au monde sur t&eacute;l&eacute;phone portable, a
   &eacute;t&eacute; reconnu comme &eacute;tant " l'application la
   plus utilis&eacute;e " par les testeurs SFR.<BR>
   <BR>
   Ces 3 services sont n&eacute;s de la volont&eacute; d'In Fusio,
   soci&eacute;t&eacute; cr&eacute;&eacute;e par deux jeunes
   passionn&eacute;s, d'offrir aux abonn&eacute;s aux
   t&eacute;l&eacute;phones portables un acc&egrave;s
   instantan&eacute; et naturel aux loisirs interactifs. Les deux
   fondateurs ont pour cela eu l'id&eacute;e novatrice d'appliquer le
   mode de communication sans fil au jeu. In Fusio lance ainsi le
   concept de " loisir de poche &agrave; distance".<BR>
   <BR>
   <BR>
   <B> Dans un premier temps, 3 services de loisirs sont
   propos&eacute;s aux abonn&eacute;s :</B><BR>
   <BR>
   - Le quizz est un jeu de questions r&eacute;ponses qui comporte
   plus de deux mille questions. Elles sont renouvel&eacute;es chaque
   mois. L'abonn&eacute; teste ses connaissances dans trois domaines
   : Sciences, Culture G&eacute;n&eacute;rale et
   Histoire-G&eacute;ographie. Chaque semaine, l'abonn&eacute;
   r&eacute;alisant le meilleur score re&ccedil;oit un cadeau :
   livre, jeu, compact disc….<BR>
   - L'horoscope est propos&eacute; quotidiennement en partenariat
   avec une astrologue. Il offrira tr&egrave;s prochainement la
   possibilit&eacute; de calculer son ascendant.<BR>
   - Le loto propose, deux fois par semaine, les r&eacute;sultats et
   les gains. Ce service est compl&eacute;t&eacute; par une
   proposition de chiffres faite par l'ordinateur pour aider le
   joueur en mal d'inspiration &agrave; remplir sa grille du
   loto.<BR>
   <BR>
   <BR>
   <B> A PROPOS D'IN FUSIO<BR>
   <BR>
   </B>Fond&eacute;e en Ao&ucirc;t 98, In Fusio est une jeune
   start-up fran&ccedil;aise. Elle est n&eacute;e des passions
   conjugu&eacute;es de S&eacute;bastien BRUHAT et Gilles RAYMOND
   pour l'informatique et les loisirs. Son but est d'offrir
   l'acc&egrave;s &agrave; du contenu " entertainment " &agrave;
   partir d'un t&eacute;l&eacute;phone portable. Sa vision, sa
   r&eacute;activit&eacute; et son sens de l'innovation ont permis
   &agrave; In Fusio d'acqu&eacute;rir la confiance et la
   satisfaction de SFR et de Packard Bell Europe. Elle travaille
   d&eacute;j&agrave; sur de nouveaux projets innovateurs qui
   devraient voir le jour d&eacute;but 1999.<BR>
   <BR>
   <BR>
   <B> A PROPOS DES TESTS<BR>
   <BR>
   </B>A partir du 21 octobre 1998, Cegetel m&egrave;nera un test sur
   six mois aupr&egrave;s de 400 utilisateurs de
   t&eacute;l&eacute;phonie mobile abonn&eacute;s chez SFR. Les
   testeurs acc&eacute;deront &agrave; un bouquet de services
   internet: ils pourront notamment, pour la premi&egrave;re fois
   depuis l'&eacute;cran de leur t&eacute;l&eacute;phone GSM, envoyer
   et recevoir des e-mails, consulter des contenus interactifs, mais
   &eacute;galement acheter et payer de mani&egrave;re
   s&eacute;curis&eacute;e des biens et services.<BR>
   </FONT></P>
   
   <CENTER><FONT FACE="Minion Web"><BR>
   <TABLE BORDER=0 WIDTH="80%">
      <TR>
         <TD>
            <CENTER><A HREF="tmobil.html"><IMG SRC="../../x-achiev/contenu/t-mobil.gif" WIDTH=120 HEIGHT=30 BORDER=0 ALIGN=bottom></A>&nbsp;</CENTER>
         </TD>
         <TD>
            <CENTER><A HREF="mannes.html"><IMG SRC="../../x-achiev/contenu/mannes.jpg" WIDTH=136 HEIGHT=77 BORDER=0 ALIGN=bottom></A></CENTER>
         </TD>
         <TD>
            <CENTER><A HREF="schlum.html"><IMG SRC="../../x-achiev/contenu/schlum.jpg" WIDTH=94 HEIGHT=36 BORDER=0 ALIGN=bottom></A></CENTER>
         </TD>
         <TD>
            <CENTER><A HREF="sfr.html"><IMG SRC="../../x-achiev/contenu/sfr.jpg" WIDTH=48 HEIGHT=47 BORDER=0 ALIGN=bottom></A></CENTER>
         </TD>
      </TR>
   </TABLE>
    </FONT><BR>
   </CENTER></DT>
</DL>
</BODY>
</HTML>
